{"[PAD]": 0, "[MASK]": 1, "[CLS]": 2, "LINC01409": 3, "NOC2L": 4, "PERM1": 5, "ENSG00000272512": 6, "HES4": 7, "ISG15": 8, "AGRN": 9, "RNF223": 10, "C1orf159": 11, "TNFRSF18": 12, "TNFRSF4": 13, "SDF4": 14, "B3GALT6": 15, "UBE2J2": 16, "ACAP3": 17, "PUSL1": 18, "INTS11": 19, "CPTP": 20, "DVL1": 21, "MXRA8": 22, "AURKAIP1": 23, "CCNL2": 24, "MRPL20": 25, "VWA1": 26, "ATAD3A": 27, "SSU72": 28, "SSU72-AS1": 29, "FNDC10": 30, "ENSG00000272106": 31, "MIB2": 32, "MMP23B": 33, "CDK11B": 34, "SLC35E2B": 35, "CDK11A": 36, "SLC35E2A": 37, "NADK": 38, "GNB1": 39, "GABRD": 40, "PRKCZ": 41, "FAAP20": 42, "SKI": 43, "RER1": 44, "PEX10": 45, "PANK4": 46, "HES5": 47, "ENSG00000272449": 48, "TNFRSF14-AS1": 49, "TNFRSF14": 50, "PRXL2B": 51, "MMEL1": 52, "PRDM16": 53, "ENSG00000272235": 54, "ARHGEF16": 55, "MEGF6": 56, "TPRG1L": 57, "WRAP73": 58, "SMIM1": 59, "LRRC47": 60, "CEP104": 61, "DFFB": 62, "C1orf174": 63, "NPHP4": 64, "KCNAB2": 65, "RPL22": 66, "ICMT": 67, "ACOT7": 68, "TNFRSF25": 69, "PLEKHG5": 70, "NOL9": 71, "ZBTB48": 72, "KLHL21": 73, "PHF13": 74, "THAP3": 75, "DNAJC11": 76, "CAMTA1": 77, "VAMP3": 78, "PER3": 79, "PARK7": 80, "ERRFI1": 81, "RERE": 82, "ENO1": 83, "GPR157": 84, "MIR34AHG": 85, "H6PD": 86, "SPSB1": 87, "SLC25A33": 88, "PIK3CD": 89, "CLSTN1": 90, "CTNNBIP1": 91, "LZIC": 92, "NMNAT1": 93, "RBP7": 94, "UBE4B": 95, "KIF1B": 96, "PGD": 97, "CENPS": 98, "DFFA": 99, "PEX14": 100, "CASZ1": 101, "TARDBP": 102, "SRM": 103, "EXOSC10": 104, "MTOR": 105, "UBIAD1": 106, "FBXO2": 107, "FBXO44": 108, "FBXO6": 109, "MAD2L2": 110, "AGTRAP": 111, "C1orf167": 112, "MTHFR": 113, "CLCN6": 114, "KIAA2013": 115, "PLOD1": 116, "MFN2": 117, "MIIP": 118, "TNFRSF1B": 119, "VPS13D": 120, "DHRS3": 121, "PDPN": 122, "PRDM2": 123, "KAZN": 124, "TMEM51": 125, "FHAD1": 126, "EFHD2": 127, "CASP9": 128, "DNAJC16": 129, "DDI2": 130, "PLEKHM2": 131, "SLC25A34": 132, "FBLIM1": 133, "SPEN-AS1": 134, "SPEN": 135, "ZBTB17": 136, "SRARP": 137, "HSPB7": 138, "EPHA2": 139, "CPLANE2": 140, "FBXO42": 141, "SZRD1": 142, "NECAP2": 143, "NBPF1": 144, "CROCC": 145, "ENSG00000238142": 146, "MFAP2": 147, "ATP13A2": 148, "SDHB": 149, "PADI2": 150, "PADI4": 151, "RCC2": 152, "ARHGEF10L": 153, "IGSF21": 154, "ALDH4A1": 155, "IFFO2": 156, "UBR4": 157, "EMC1": 158, "MRTO4": 159, "AKR7A3": 160, "AKR7A2": 161, "SLC66A1": 162, "CAPZB": 163, "MICOS10": 164, "NBL1": 165, "TMCO4": 166, "OTUD3": 167, "PLA2G5": 168, "CAMK2N1": 169, "MUL1": 170, "CDA": 171, "PINK1": 172, "PINK1-AS": 173, "DDOST": 174, "KIF17": 175, "HP1BP3": 176, "EIF4G3": 177, "ECE1": 178, "NBPF3": 179, "ALPL": 180, "USP48": 181, "HSPG2": 182, "CDC42": 183, "WNT4": 184, "ZBTB40": 185, "C1QA": 186, "C1QC": 187, "C1QB": 188, "EPHB2": 189, "KDM1A": 190, "LUZP1": 191, "HNRNPR": 192, "ZNF436": 193, "TCEA3": 194, "ASAP3": 195, "ID3": 196, "RPL11": 197, "ELOA": 198, "PITHD1": 199, "LYPLA2": 200, "GALE": 201, "HMGCL": 202, "FUCA1": 203, "PNRC2": 204, "SRSF10": 205, "STPG1": 206, "NIPAL3": 207, "RCAN3": 208, "SRRM1": 209, "CLIC4": 210, "RUNX3": 211, "SYF2": 212, "RSRP1": 213, "TMEM50A": 214, "MACO1": 215, "LDLRAP1": 216, "MAN1C1": 217, "ENSG00000233478": 218, "SELENON": 219, "MTFR1L": 220, "PAQR7": 221, "STMN1": 222, "PAFAH2": 223, "PDIK1L": 224, "FAM110D": 225, "ZNF593OS": 226, "ZNF593": 227, "CEP85": 228, "SH3BGRL3": 229, "UBXN11": 230, "CD52": 231, "DHDDS": 232, "HMGN2": 233, "RPS6KA1": 234, "ARID1A": 235, "PIGV": 236, "ZDHHC18": 237, "SFN": 238, "GPN2": 239, "GPATCH3": 240, "NUDC": 241, "KDF1": 242, "TRNP1": 243, "SLC9A1": 244, "WDTC1": 245, "TMEM222": 246, "SYTL1": 247, "MAP3K6": 248, "FCN3": 249, "CD164L2": 250, "WASF2": 251, "AHDC1": 252, "FGR": 253, "IFI6": 254, "FAM76A": 255, "STX12": 256, "PPP1R8": 257, "THEMIS2": 258, "RPA2": 259, "XKR8": 260, "EYA3": 261, "PTAFR": 262, "DNAJC8": 263, "ATP5IF1": 264, "ENSG00000270605": 265, "MED18": 266, "PHACTR4": 267, "RCC1": 268, "TRNAU1AP": 269, "SNHG12": 270, "TAF12": 271, "RAB42": 272, "GMEB1": 273, "YTHDF2": 274, "EPB41": 275, "TMEM200B": 276, "SRSF4": 277, "MECR": 278, "PTPRU": 279, "LAPTM5": 280, "SDC3": 281, "PUM1": 282, "NKAIN1": 283, "SNRNP40": 284, "ZCCHC17": 285, "FABP3": 286, "SERINC2": 287, "TINAGL1": 288, "PEF1": 289, "COL16A1": 290, "PTP4A2": 291, "KHDRBS1": 292, "TMEM39B": 293, "KPNA6": 294, "TXLNA": 295, "CCDC28B": 296, "IQCC": 297, "TMEM234": 298, "EIF3I": 299, "FAM167B": 300, "LCK": 301, "HDAC1": 302, "MARCKSL1": 303, "FAM229A": 304, "BSDC1": 305, "ZBTB8A": 306, "ZBTB8OS": 307, "RBBP4": 308, "SYNC": 309, "NHSL3": 310, "YARS1": 311, "S100PBP": 312, "TMEM54": 313, "RNF19B": 314, "AK2": 315, "ZNF362": 316, "PHC2": 317, "SMIM12": 318, "GJA4": 319, "ENSG00000284773": 320, "ZMYM6": 321, "ZMYM1": 322, "SFPQ": 323, "ZMYM4": 324, "KIAA0319L": 325, "TFAP2E-AS1": 326, "PSMB2": 327, "C1orf216": 328, "CLSPN": 329, "AGO4": 330, "AGO1": 331, "AGO3": 332, "ADPRS": 333, "COL8A2": 334, "TRAPPC3": 335, "MAP7D1": 336, "THRAP3": 337, "SH3D21": 338, "EVA1B": 339, "STK40": 340, "LSM10": 341, "OSCP1": 342, "MRPS15": 343, "CSF3R": 344, "LITATS1": 345, "ZC3H12A": 346, "MEAF6": 347, "SNIP1": 348, "DNALI1": 349, "GNL2": 350, "AIRIM": 351, "CDCA8": 352, "YRDC": 353, "C1orf122": 354, "MTF1": 355, "INPP5B": 356, "SF3A3": 357, "FHL3": 358, "UTP11": 359, "RRAGC": 360, "MYCBP": 361, "RHBDL2": 362, "AKIRIN1": 363, "NDUFS5": 364, "MACF1": 365, "PABPC4": 366, "HEYL": 367, "PPIE": 368, "TRIT1": 369, "MFSD2A": 370, "CAP1": 371, "PPT1": 372, "RLF": 373, "ZMPSTE24-DT": 374, "ZMPSTE24": 375, "COL9A2": 376, "SMAP2": 377, "ZNF684": 378, "RIMS3": 379, "NFYC": 380, "CITED4": 381, "CTPS1": 382, "SCMH1": 383, "HIVEP3": 384, "FOXJ3": 385, "PPCS": 386, "CCDC30": 387, "PPIH": 388, "YBX1": 389, "P3H1": 390, "C1orf50": 391, "SVBP": 392, "ERMAP": 393, "ZNF691": 394, "SLC2A1": 395, "CFAP144": 396, "EBNA1BP2": 397, "TMEM125": 398, "C1orf210": 399, "TIE1": 400, "ELOVL1": 401, "MED8": 402, "SZT2": 403, "HYI": 404, "PTPRF": 405, "KDM4A": 406, "ST3GAL3": 407, "ARTN": 408, "IPO13": 409, "DPH2": 410, "ATP6V0B": 411, "B4GALT2": 412, "CCDC24": 413, "SLC6A9": 414, "DMAP1": 415, "ERI3": 416, "RNF220": 417, "TMEM53": 418, "KIF2C": 419, "RPS8": 420, "PLK3": 421, "BTBD19": 422, "EIF2B3": 423, "HECTD3": 424, "UROD": 425, "MUTYH": 426, "TOE1": 427, "PRDX1": 428, "AKR1A1": 429, "NASP": 430, "CCDC17": 431, "GPBP1L1": 432, "TMEM69": 433, "IPP": 434, "MAST2": 435, "PIK3R3": 436, "TSPAN1": 437, "POMGNT1": 438, "LURAP1": 439, "LRRC41": 440, "UQCRH": 441, "NSUN4": 442, "FAAH": 443, "MKNK1": 444, "MOB3C": 445, "ATPAF1": 446, "EFCAB14": 447, "CYP4B1": 448, "TAL1": 449, "CMPK1": 450, "TRABD2B": 451, "SPATA6": 452, "ELAVL4": 453, "FAF1": 454, "CDKN2C": 455, "RNF11": 456, "EPS15": 457, "OSBPL9": 458, "NRDC": 459, "TXNDC12": 460, "KTI12": 461, "BTF3L4": 462, "ZFYVE9": 463, "CC2D1B": 464, "PRPF38A": 465, "TUT4": 466, "GPX7": 467, "SHISAL2A": 468, "COA7": 469, "ZYG11B": 470, "ECHDC2": 471, "SCP2": 472, "PODN": 473, "CPT2": 474, "CZIB": 475, "MAGOH": 476, "LRP8": 477, "NDC1": 478, "YIPF1": 479, "IFT25": 480, "LRRC42": 481, "TMEM59": 482, "TCEANC2": 483, "CYB5RL": 484, "MRPL37": 485, "SSBP3": 486, "ACOT11": 487, "TTC4": 488, "DHCR24": 489, "TMEM61": 490, "USP24": 491, "PLPP3": 492, "OMA1": 493, "TACSTD2": 494, "MYSM1": 495, "JUN": 496, "FGGY": 497, "NFIA": 498, "NFIA-AS2": 499, "TM2D1": 500, "PATJ": 501, "USP1": 502, "DOCK7": 503, "ANGPTL3": 504, "ATG4C": 505, "ALG6": 506, "ITGB3BP": 507, "EFCAB7": 508, "PGM1": 509, "CACHD1": 510, "JAK1": 511, "AK4": 512, "DNAJC6": 513, "LEPROT": 514, "LEPR": 515, "PDE4B": 516, "SGIP1": 517, "MIER1": 518, "SERBP1": 519, "GADD45A": 520, "GNG12": 521, "WLS": 522, "LRRC40": 523, "SRSF11": 524, "ANKRD13C": 525, "ZRANB2": 526, "FPGT": 527, "FPGT-TNNI3K": 528, "CRYZ": 529, "TYW3": 530, "ACADM": 531, "RABGGTB": 532, "ST6GALNAC3": 533, "PIGK": 534, "ZZZ3": 535, "USP33": 536, "MIGA1": 537, "NEXN": 538, "FUBP1": 539, "DNAJB4": 540, "GIPC2": 541, "ENSG00000273338": 542, "IFI44L": 543, "IFI44": 544, "ADGRL4": 545, "ADGRL2": 546, "TTLL7": 547, "PRKACB": 548, "RPF1": 549, "GNG5": 550, "SPATA1": 551, "CTBS": 552, "SSX2IP": 553, "C1orf52": 554, "BCL10": 555, "DDAH1": 556, "CCN1": 557, "ZNHIT6": 558, "ODF2L": 559, "SH3GLB1": 560, "SELENOF": 561, "HS2ST1": 562, "LMO4": 563, "PKN2": 564, "GTF2B": 565, "KYAT3": 566, "RBMXL1": 567, "GBP3": 568, "GBP1": 569, "GBP2": 570, "GBP4": 571, "GBP5": 572, "LRRC8B": 573, "LRRC8C-DT": 574, "LRRC8C": 575, "LRRC8D": 576, "ZNF326": 577, "ZNF644": 578, "TGFBR3": 579, "BTBD8": 580, "GLMN": 581, "RPAP2": 582, "EVI5": 583, "RPL5": 584, "DIPK1A": 585, "MTF2": 586, "TMED5": 587, "CCDC18": 588, "DR1": 589, "FNBP1L": 590, "BCAR3": 591, "DNTTIP2": 592, "GCLM": 593, "ARHGAP29": 594, "ABCD3": 595, "F3": 596, "CNN3": 597, "ALG14": 598, "TLCD4": 599, "PTBP2": 600, "DPYD": 601, "SNX7": 602, "PALMD": 603, "AGL": 604, "SLC35A3": 605, "MFSD14A": 606, "TRMT13": 607, "DBT": 608, "RTCA-AS1": 609, "RTCA": 610, "CDC14A": 611, "VCAM1": 612, "EXTL2": 613, "SLC30A7": 614, "DPH5": 615, "DPH5-DT": 616, "S1PR1": 617, "RNPC3": 618, "PRMT6": 619, "VAV3": 620, "SLC25A24": 621, "EEIG2": 622, "HENMT1": 623, "PRPF38B": 624, "STXBP3": 625, "GPSM2": 626, "CLCC1": 627, "WDR47": 628, "TAF13": 629, "TMEM167B": 630, "SARS1": 631, "CELSR2": 632, "PSRC1": 633, "SORT1": 634, "PSMA5": 635, "CYB561D1": 636, "AMIGO1": 637, "GNAI3": 638, "AMPD2": 639, "GSTM4": 640, "GSTM1": 641, "GSTM5": 642, "GSTM3": 643, "CSF1": 644, "AHCYL1": 645, "STRIP1": 646, "KCNC4": 647, "RBM15": 648, "SLC16A4": 649, "LAMTOR5": 650, "CD53": 651, "LRIF1": 652, "DRAM2": 653, "CEPT1": 654, "ENSG00000273221": 655, "DENND2D": 656, "WDR77": 657, "ATP5PB": 658, "C1orf162": 659, "TMIGD3": 660, "ADORA3": 661, "RAP1A": 662, "DDX20": 663, "CTTNBP2NL": 664, "WNT2B": 665, "ST7L": 666, "CAPZA1": 667, "MOV10": 668, "RHOC": 669, "PPM1J": 670, "SLC16A1": 671, "SLC16A1-AS1": 672, "LRIG2": 673, "MAGI3": 674, "PHTF1": 675, "RSBN1": 676, "PTPN22": 677, "AP4B1": 678, "DCLRE1B": 679, "HIPK1-AS1": 680, "HIPK1": 681, "OLFML3": 682, "TRIM33": 683, "BCAS2": 684, "DENND2C": 685, "NRAS": 686, "CSDE1": 687, "SIKE1": 688, "TSPAN2": 689, "NGF": 690, "VANGL1": 691, "CASQ2": 692, "SLC22A15": 693, "ATP1A1": 694, "CD58": 695, "CD2": 696, "PTGFRN": 697, "TTF2": 698, "TRIM45": 699, "VTCN1": 700, "MAN1A2": 701, "TENT5C": 702, "GDAP2": 703, "WDR3": 704, "WARS2": 705, "PHGDH": 706, "HMGCS2": 707, "NOTCH2": 708, "SEC22B": 709, "LINC00623": 710, "FCGR1BP": 711, "SRGAP2C": 712, "LINC02591": 713, "LINC02802": 714, "NBPF15": 715, "SRGAP2B": 716, "ENSG00000276216": 717, "GPR89A": 718, "PDZK1": 719, "CD160": 720, "RNF115": 721, "POLR3C": 722, "NUDT17": 723, "PIAS3": 724, "ITGA10": 725, "PEX11B": 726, "RBM8A": 727, "LIX1L": 728, "POLR3GL": 729, "TXNIP": 730, "NOTCH2NLA": 731, "NBPF12": 732, "PRKAB2": 733, "ENSG00000237188": 734, "FMO5": 735, "CHD1L": 736, "BCL9": 737, "ACP6": 738, "GJA5": 739, "NBPF11": 740, "NBPF14": 741, "PDE4DIP": 742, "NBPF9": 743, "ENSG00000274265": 744, "NBPF19": 745, "FCGR1A": 746, "H2BC18": 747, "H2AC19": 748, "H2AC20": 749, "BOLA1": 750, "SF3B4": 751, "MTMR11": 752, "OTUD7B": 753, "VPS45": 754, "PLEKHO1": 755, "ANP32E": 756, "APH1A": 757, "C1orf54": 758, "MRPS21": 759, "PRPF3": 760, "RPRD2": 761, "TARS2": 762, "ECM1": 763, "ADAMTSL4-AS2": 764, "MCL1": 765, "ENSA": 766, "GOLPH3L": 767, "CTSS": 768, "CTSK": 769, "ARNT": 770, "SETDB1": 771, "CERS2": 772, "ANXA9": 773, "MINDY1": 774, "C1orf56": 775, "CDC42SE1": 776, "MLLT11": 777, "GABPB2": 778, "TNFAIP8L2": 779, "SCNM1": 780, "LYSMD1": 781, "VPS72": 782, "PIP5K1A": 783, "PSMD4": 784, "ZNF687": 785, "PI4KB": 786, "RFX5": 787, "SELENBP1": 788, "PSMB4": 789, "POGZ": 790, "CGN": 791, "TUFT1": 792, "SNX27": 793, "MRPL9": 794, "OAZ3": 795, "TDRKH": 796, "TDRKH-AS1": 797, "THEM4": 798, "S100A10": 799, "S100A11": 800, "TCHH": 801, "S100A9": 802, "S100A12": 803, "S100A8": 804, "S100A7": 805, "S100A6": 806, "S100A5": 807, "S100A4": 808, "S100A16": 809, "S100A14": 810, "S100A13": 811, "CHTOP": 812, "SNAPIN": 813, "ILF2": 814, "NPR1": 815, "INTS3": 816, "SLC27A3": 817, "GATAD2B": 818, "DENND4B": 819, "CRTC2": 820, "SLC39A1": 821, "CREB3L4": 822, "JTB": 823, "JTB-DT": 824, "RAB13": 825, "RPS27": 826, "TPM3": 827, "C1orf43": 828, "UBAP2L": 829, "HAX1": 830, "ATP8B2": 831, "IL6R": 832, "SHE": 833, "UBE2Q1": 834, "ADAR": 835, "KCNN3": 836, "PMVK": 837, "PBXIP1": 838, "PYGO2": 839, "SHC1": 840, "CKS1B": 841, "FLAD1": 842, "ZBTB7B": 843, "ADAM15": 844, "EFNA4": 845, "EFNA3": 846, "EFNA1": 847, "SLC50A1": 848, "DPM3": 849, "KRTCAP2": 850, "MUC1": 851, "THBS3": 852, "MTX1": 853, "GBA1": 854, "ENTREP3": 855, "SCAMP3": 856, "CLK2": 857, "FDPS": 858, "RUSC1": 859, "ASH1L": 860, "MSTO1": 861, "YY1AP1": 862, "DAP3": 863, "GON4L": 864, "SYT11": 865, "RIT1": 866, "KHDC4": 867, "ARHGEF2": 868, "SSR2": 869, "UBQLN4": 870, "LAMTOR2": 871, "RAB25": 872, "LMNA": 873, "SEMA4A": 874, "SLC25A44": 875, "PMF1": 876, "SMG5": 877, "TMEM79": 878, "GLMP": 879, "CCT3": 880, "MEF2D": 881, "NAXE": 882, "GPATCH4": 883, "NES": 884, "CRABP2": 885, "ISG20L2": 886, "METTL25B": 887, "MRPL24": 888, "HDGF": 889, "PRCC": 890, "SH2D2A": 891, "PEAR1": 892, "ARHGEF11": 893, "ETV3": 894, "CD5L": 895, "KIRREL1": 896, "CD1D": 897, "CD1C": 898, "MNDA": 899, "PYHIN1": 900, "IFI16": 901, "ACKR1": 902, "FCER1A": 903, "ENSG00000228560": 904, "APCS": 905, "DUSP23": 906, "FCRL6": 907, "TAGLN2": 908, "PIGM": 909, "IGSF8": 910, "ATP1A2": 911, "PEA15": 912, "DCAF8": 913, "PEX19": 914, "COPA": 915, "NCSTN": 916, "SLAMF6": 917, "CD84": 918, "SLAMF1": 919, "CD48": 920, "SLAMF7": 921, "LY9": 922, "CD244": 923, "ITLN1": 924, "F11R": 925, "TSTD1": 926, "USF1": 927, "ARHGAP30": 928, "NECTIN4": 929, "KLHDC9": 930, "PFDN2": 931, "NIT1": 932, "DEDD": 933, "UFC1": 934, "USP21": 935, "PPOX": 936, "B4GALT3": 937, "ADAMTS4": 938, "NDUFS2": 939, "FCER1G": 940, "APOA2": 941, "TOMM40L": 942, "SDHC": 943, "FCGR2A": 944, "HSPA6": 945, "FCGR3A": 946, "FCGR3B": 947, "FCGR2B": 948, "FCRLB": 949, "DUSP12": 950, "ATF6-DT": 951, "ATF6": 952, "OLFML2B": 953, "SH2D1B": 954, "UHMK1": 955, "UAP1": 956, "DDR2": 957, "HSD17B7": 958, "RGS4": 959, "RGS5": 960, "ENSG00000232995": 961, "PBX1": 962, "MGST3": 963, "ALDH9A1": 964, "TMCO1": 965, "UCK2": 966, "POGK": 967, "TADA1": 968, "POU2F1": 969, "CD247": 970, "CREG1": 971, "RCSD1": 972, "MPZL1": 973, "MPC2": 974, "DCAF6": 975, "GPR161": 976, "TIPRL": 977, "SFT2D2": 978, "XCL2": 979, "DPT": 980, "ATP1B1": 981, "NME7": 982, "BLZF1": 983, "SLC19A2": 984, "F5": 985, "SELP": 986, "SELL": 987, "METTL18": 988, "SCYL3": 989, "KIFAP3": 990, "GORAB": 991, "FMO3": 992, "FMO2": 993, "FMO4": 994, "PRRC2C": 995, "VAMP4": 996, "METTL13": 997, "DNM3": 998, "DNM3OS": 999, "PIGC": 1000, "SUCO": 1001, "PRDX6-AS1": 1002, "PRDX6": 1003, "KLHL20": 1004, "CENPL": 1005, "DARS2": 1006, "ZBTB37": 1007, "RC3H1": 1008, "RABGAP1L": 1009, "CACYBP": 1010, "MRPS14": 1011, "KIAA0040": 1012, "COP1": 1013, "SEC16B": 1014, "RASAL2": 1015, "RALGPS2": 1016, "ANGPTL1": 1017, "FAM20B": 1018, "TOR3A": 1019, "ABL2": 1020, "SOAT1": 1021, "TOR1AIP2": 1022, "TOR1AIP1": 1023, "ENSG00000260360": 1024, "CEP350": 1025, "QSOX1": 1026, "ACBD6": 1027, "XPR1": 1028, "STX6": 1029, "MR1": 1030, "IER5": 1031, "GLUL": 1032, "RNASEL": 1033, "RGS16": 1034, "NPL": 1035, "DHX9": 1036, "LAMC1": 1037, "SMG7": 1038, "NCF2": 1039, "ARPC5": 1040, "RGL1": 1041, "TSEN15": 1042, "C1orf21": 1043, "EDEM3": 1044, "NIBAN1": 1045, "RNF2": 1046, "TRMT1L": 1047, "SWT1": 1048, "IVNS1ABP": 1049, "ENSG00000273004": 1050, "HMCN1": 1051, "TPR": 1052, "ODR4": 1053, "PTGS2": 1054, "RGS18": 1055, "RGS1": 1056, "RGS13": 1057, "RGS2": 1058, "UCHL5": 1059, "RO60": 1060, "GLRX2": 1061, "CDC73": 1062, "KCNT2": 1063, "CFH": 1064, "CFHR1": 1065, "ZBTB41": 1066, "DENND1B": 1067, "NEK7": 1068, "PTPRC": 1069, "MIR181A1HG": 1070, "NR5A2": 1071, "ZNF281": 1072, "DDX59": 1073, "CAMSAP2": 1074, "KIF21B": 1075, "TMEM9": 1076, "PKP1": 1077, "PHLDA3": 1078, "CSRP1": 1079, "NAV1": 1080, "IPO9-AS1": 1081, "IPO9": 1082, "SHISA4": 1083, "ENSG00000223774": 1084, "LMOD1": 1085, "TIMM17A": 1086, "RNPEP": 1087, "ELF3": 1088, "ARL8A": 1089, "PTPN7": 1090, "LGR6": 1091, "UBE2T": 1092, "PPP1R12B": 1093, "KDM5B": 1094, "PCAT6": 1095, "RABIF": 1096, "KLHL12": 1097, "ADIPOR1": 1098, "CYB5R1": 1099, "TMEM183A": 1100, "LINC01353": 1101, "BTG2-DT": 1102, "BTG2": 1103, "PRELP": 1104, "ATP2B4": 1105, "LAX1": 1106, "ZC3H11A": 1107, "ZBED6": 1108, "SNRPE": 1109, "SOX13": 1110, "ETNK2": 1111, "PLEKHA6": 1112, "PPP1R15B": 1113, "PIK3C2B": 1114, "MDM4": 1115, "NFASC": 1116, "RBBP5": 1117, "DSTYK": 1118, "CDK18": 1119, "ELK4": 1120, "SLC45A3": 1121, "NUCKS1": 1122, "RAB29": 1123, "SLC41A1": 1124, "PM20D1": 1125, "RHEX": 1126, "FAM72A": 1127, "SRGAP2": 1128, "RASSF5": 1129, "EIF2D": 1130, "MAPKAPK2": 1131, "IL10": 1132, "IL20": 1133, "FCMR": 1134, "PFKFB2": 1135, "YOD1": 1136, "CD55": 1137, "CR1": 1138, "CD46": 1139, "MIR29B2CHG": 1140, "CD34": 1141, "PLXNA2": 1142, "G0S2": 1143, "TRAF3IP3": 1144, "IRF6": 1145, "UTP25": 1146, "SERTAD4-AS1": 1147, "HHAT": 1148, "RCOR3": 1149, "TRAF5": 1150, "LINC00467": 1151, "SLC30A1": 1152, "NEK2": 1153, "LPGAT1": 1154, "INTS7": 1155, "PPP2R5A": 1156, "PACC1": 1157, "NENF": 1158, "ENSG00000260805": 1159, "ATF3": 1160, "BATF3": 1161, "NSL1": 1162, "TATDN3": 1163, "FLVCR1": 1164, "ANGEL2": 1165, "RPS6KC1": 1166, "SMYD2": 1167, "PTPN14": 1168, "CENPF": 1169, "KCTD3": 1170, "GPATCH2": 1171, "RRP15": 1172, "TGFB2": 1173, "LYPLAL1": 1174, "EPRS1": 1175, "BPNT1": 1176, "IARS2": 1177, "RAB3GAP2": 1178, "MARK1": 1179, "C1orf115": 1180, "MTARC2": 1181, "MTARC1": 1182, "HLX": 1183, "DUSP10": 1184, "TAF1A": 1185, "MIA3": 1186, "ENSG00000272750": 1187, "AIDA": 1188, "BROX": 1189, "DISP1": 1190, "TLR5": 1191, "SUSD4": 1192, "CAPN8": 1193, "CAPN2": 1194, "TP53BP2": 1195, "FBXO28": 1196, "DEGS1": 1197, "NVL": 1198, "CNIH4": 1199, "WDR26": 1200, "DNAH14": 1201, "LBR": 1202, "ENAH": 1203, "SRP9": 1204, "EPHX1": 1205, "ENSG00000242861": 1206, "TMEM63A": 1207, "PYCR2": 1208, "SDE2": 1209, "H3-3A": 1210, "ACBD3": 1211, "PARP1": 1212, "STUM": 1213, "ITPKB": 1214, "PSEN2": 1215, "COQ8A": 1216, "CDC42BPA": 1217, "ZNF678": 1218, "SNAP47": 1219, "JMJD4": 1220, "ARF1": 1221, "C1orf35": 1222, "MRPL55": 1223, "GUK1": 1224, "GJC2": 1225, "IBA57": 1226, "OBSCN": 1227, "TRIM11": 1228, "H2AC25": 1229, "RNF187": 1230, "RHOU": 1231, "RAB4A": 1232, "CCSAP": 1233, "NUP133": 1234, "ABCB10": 1235, "TAF5L": 1236, "URB2": 1237, "LINC01736": 1238, "GALNT2": 1239, "COG2": 1240, "AGT": 1241, "C1orf198": 1242, "TTC13": 1243, "ARV1": 1244, "FAM89A": 1245, "C1orf131": 1246, "GNPAT": 1247, "EXOC8": 1248, "SPRTN": 1249, "EGLN1": 1250, "ENSG00000233461": 1251, "TSNAX": 1252, "DISC1": 1253, "SIPA1L2": 1254, "NTPCR": 1255, "MAP3K21": 1256, "COA6": 1257, "TARBP1": 1258, "LINC01354": 1259, "IRF2BP2": 1260, "TOMM20": 1261, "RBM34": 1262, "ARID4B": 1263, "GGPS1": 1264, "ENSG00000285053": 1265, "TBCE": 1266, "B3GALNT2": 1267, "LYST": 1268, "NID1": 1269, "GPR137B": 1270, "ERO1B": 1271, "EDARADD": 1272, "LGALS8": 1273, "ENSG00000273058": 1274, "HEATR1": 1275, "MTR": 1276, "RYR2": 1277, "CHRM3": 1278, "FH": 1279, "OPN3": 1280, "CHML": 1281, "CEP170": 1282, "SDCCAG8": 1283, "AKT3": 1284, "ZBTB18": 1285, "ADSS2": 1286, "DESI2": 1287, "COX20": 1288, "HNRNPU": 1289, "EFCAB2": 1290, "KIF26B": 1291, "SMYD3": 1292, "TFB2M": 1293, "CNST": 1294, "SCCPDH": 1295, "AHCTF1": 1296, "ZNF670": 1297, "ZNF669": 1298, "ZNF124": 1299, "ENSG00000259865": 1300, "ZNF496": 1301, "NLRP3": 1302, "OR2M3": 1303, "SH3BP5L": 1304, "ZNF672": 1305, "ZNF692": 1306, "PGBD2": 1307, "FAM110C": 1308, "SH3YL1": 1309, "ACP1": 1310, "TMEM18": 1311, "PXDN": 1312, "ENSG00000232057": 1313, "EIPR1": 1314, "TRAPPC12": 1315, "ADI1": 1316, "RNASEH1": 1317, "RNASEH1-DT": 1318, "RPS7": 1319, "COLEC11": 1320, "CMPK2": 1321, "RSAD2": 1322, "ENSG00000271947": 1323, "RNF144A": 1324, "LINC01871": 1325, "ID2": 1326, "KIDINS220": 1327, "MBOAT2": 1328, "ASAP2": 1329, "ITGB1BP1": 1330, "CPSF3": 1331, "IAH1": 1332, "ADAM17": 1333, "YWHAQ": 1334, "TAF1B": 1335, "ENSG00000269973": 1336, "ENSG00000260077": 1337, "KLF11": 1338, "HPCAL1": 1339, "ODC1": 1340, "NOL10": 1341, "RN7SL832P": 1342, "ATP6V1C2": 1343, "PDIA6": 1344, "SLC66A3": 1345, "ROCK2": 1346, "E2F6": 1347, "GREB1": 1348, "LPIN1": 1349, "TRIB2": 1350, "NBAS": 1351, "DDX1": 1352, "MYCN": 1353, "CYRIA": 1354, "SMC6": 1355, "GEN1": 1356, "KCNS3": 1357, "RDH14": 1358, "TTC32": 1359, "WDR35": 1360, "LAPTM4A": 1361, "SDC1": 1362, "PUM2": 1363, "RHOB": 1364, "GDF7": 1365, "LDAH": 1366, "ATAD2B": 1367, "UBXN2A": 1368, "WDCP": 1369, "FKBP1B": 1370, "SF3B6": 1371, "FAM228B": 1372, "TP53I3": 1373, "ITSN2": 1374, "NCOA1": 1375, "PTRHD1": 1376, "ADCY3": 1377, "DNAJC27": 1378, "DNAJC27-AS1": 1379, "POMC": 1380, "DNMT3A": 1381, "DTNB": 1382, "ASXL2": 1383, "KIF3C": 1384, "RAB10": 1385, "HADHA": 1386, "HADHB": 1387, "SELENOI": 1388, "SLC35F6": 1389, "MAPRE3": 1390, "TMEM214": 1391, "AGBL5": 1392, "OST4": 1393, "EMILIN1": 1394, "KHK": 1395, "PREB": 1396, "ATRAID": 1397, "MPV17": 1398, "GTF3C2": 1399, "GTF3C2-AS2": 1400, "EIF2B4": 1401, "SNX17": 1402, "ZNF513": 1403, "PPM1G": 1404, "NRBP1": 1405, "KRTCAP3": 1406, "IFT172": 1407, "FNDC4": 1408, "ZNF512": 1409, "GPN1": 1410, "SUPT7L": 1411, "SLC4A1AP": 1412, "MRPL33": 1413, "BABAM2": 1414, "FOSL2": 1415, "PPP1CB": 1416, "TRMT61B": 1417, "WDR43": 1418, "CLIP4": 1419, "YPEL5": 1420, "LBH": 1421, "LCLAT1": 1422, "CAPN13": 1423, "EHD3": 1424, "MEMO1": 1425, "DPY30": 1426, "SPAST": 1427, "SLC30A6": 1428, "YIPF4": 1429, "ENSG00000272754": 1430, "BIRC6": 1431, "TTC27": 1432, "LTBP1": 1433, "RASGRP3": 1434, "FAM98A": 1435, "CRIM1-DT": 1436, "CRIM1": 1437, "FEZ2": 1438, "STRN": 1439, "HEATR5B": 1440, "GPATCH11": 1441, "EIF2AK2": 1442, "CEBPZOS": 1443, "CEBPZ": 1444, "NDUFAF7": 1445, "PRKD3": 1446, "QPCT": 1447, "CDC42EP3": 1448, "RMDN2": 1449, "CYP1B1": 1450, "ATL2": 1451, "HNRNPLL": 1452, "GALM": 1453, "SRSF7": 1454, "GEMIN6": 1455, "DHX57": 1456, "MORN2": 1457, "SOS1": 1458, "MAP4K3": 1459, "MAP4K3-DT": 1460, "TMEM178A": 1461, "THUMPD2": 1462, "SLC8A1": 1463, "PKDCC": 1464, "EML4": 1465, "COX7A2L": 1466, "MTA3": 1467, "HAAO": 1468, "ZFP36L2": 1469, "THADA": 1470, "PLEKHH2": 1471, "DYNC2LI1": 1472, "LRPPRC": 1473, "PPM1B": 1474, "PREPL": 1475, "CAMKMT": 1476, "SRBD1": 1477, "PRKCE": 1478, "EPAS1": 1479, "ATP6V1E2": 1480, "RHOQ": 1481, "PIGF": 1482, "CRIPT": 1483, "SOCS5": 1484, "MCFD2": 1485, "TTC7A": 1486, "CALM2": 1487, "EPCAM": 1488, "MSH2": 1489, "KCNK12": 1490, "MSH6": 1491, "FBXO11": 1492, "FOXN2": 1493, "PPP1R21-DT": 1494, "PPP1R21": 1495, "STON1": 1496, "CHAC2": 1497, "ERLEC1": 1498, "PSME4": 1499, "ACYP2": 1500, "SPTBN1": 1501, "RTN4": 1502, "CLHC1": 1503, "RPS27A": 1504, "MTIF2": 1505, "CCDC88A": 1506, "CFAP36": 1507, "PPP4R3B": 1508, "PPP4R3B-DT": 1509, "PNPT1": 1510, "EFEMP1": 1511, "CCDC85A": 1512, "VRK2": 1513, "FANCL": 1514, "BCL11A": 1515, "PAPOLG": 1516, "REL": 1517, "PUS10": 1518, "PEX13": 1519, "SANBR": 1520, "C2orf74": 1521, "USP34": 1522, "USP34-DT": 1523, "XPO1": 1524, "FAM161A": 1525, "CCT4": 1526, "COMMD1": 1527, "B3GNT2": 1528, "EHBP1": 1529, "WDPCP": 1530, "MDH1": 1531, "UGP2": 1532, "VPS54": 1533, "PELI1": 1534, "ENSG00000225889": 1535, "LGALSL": 1536, "AFTPH-DT": 1537, "AFTPH": 1538, "SERTAD2": 1539, "SLC1A4": 1540, "CEP68": 1541, "RAB1A": 1542, "ACTR2": 1543, "SPRED2": 1544, "MEIS1": 1545, "ETAA1": 1546, "C1D": 1547, "DNAAF10": 1548, "PNO1": 1549, "PPP3R1": 1550, "CNRIP1": 1551, "PLEK": 1552, "FBXO48": 1553, "ARHGAP25": 1554, "ANTXR1": 1555, "GFPT1": 1556, "NFU1": 1557, "AAK1": 1558, "ANXA4": 1559, "GMCL1": 1560, "SNRNP27": 1561, "MXD1": 1562, "PCBP1": 1563, "C2orf42": 1564, "TIA1": 1565, "PCYOX1": 1566, "SNRPG": 1567, "FAM136A": 1568, "TGFA": 1569, "TEX261": 1570, "NAGK": 1571, "MCEE": 1572, "MPHOSPH10": 1573, "PAIP2B": 1574, "ZNF638": 1575, "DYSF": 1576, "CYP26B1": 1577, "EXOC6B": 1578, "SPR": 1579, "SFXN5": 1580, "RAB11FIP5": 1581, "SMYD5": 1582, "PRADC1": 1583, "CCT7": 1584, "FBXO41": 1585, "ALMS1": 1586, "TPRKB": 1587, "DUSP11": 1588, "STAMBP": 1589, "ACTG2": 1590, "DGUOK": 1591, "DGUOK-AS1": 1592, "TET3": 1593, "BOLA3": 1594, "MOB1A": 1595, "MTHFD2": 1596, "DCTN1": 1597, "WDR54": 1598, "RTKN": 1599, "INO80B": 1600, "MOGS": 1601, "MRPL53": 1602, "CCDC142": 1603, "TTC31": 1604, "LBX2": 1605, "PCGF1": 1606, "AUP1": 1607, "HTRA2": 1608, "LOXL3": 1609, "DOK1": 1610, "HK2": 1611, "POLE4": 1612, "MRPL19": 1613, "GCFC2": 1614, "ENSG00000270696": 1615, "SUCLG1": 1616, "TMSB10": 1617, "KCMF1": 1618, "TCF7L1": 1619, "TGOLN2": 1620, "RETSAT": 1621, "ELMOD3": 1622, "CAPG": 1623, "MAT2A": 1624, "GGCX": 1625, "VAMP8": 1626, "VAMP5": 1627, "RNF181": 1628, "TMEM150A": 1629, "USP39": 1630, "C2orf68": 1631, "GNLY": 1632, "ATOH8": 1633, "ST3GAL5": 1634, "POLR1A": 1635, "PTCD3": 1636, "IMMT": 1637, "MRPL35": 1638, "REEP1": 1639, "KDM3A": 1640, "CHMP3": 1641, "RNF103": 1642, "RMND5A": 1643, "CD8A": 1644, "CD8B": 1645, "LINC01943": 1646, "CYTOR": 1647, "KRCC1": 1648, "FABP1": 1649, "EIF2AK3": 1650, "EIF2AK3-DT": 1651, "RPIA": 1652, "IGKC": 1653, "MAL": 1654, "MRPS5": 1655, "ZNF514": 1656, "ZNF2": 1657, "PROM2": 1658, "FAHD2A": 1659, "LINC00342": 1660, "ANKRD36C": 1661, "ADRA2B": 1662, "DUSP2": 1663, "STARD7": 1664, "TMEM127": 1665, "CIAO1": 1666, "SNRNP200": 1667, "ITPRIPL1": 1668, "NCAPH": 1669, "ARID5A": 1670, "KANSL3": 1671, "LMAN2L": 1672, "CNNM4": 1673, "CNNM3": 1674, "ANKRD39": 1675, "SEMA4C": 1676, "FAM178B": 1677, "FAHD2B": 1678, "ANKRD36": 1679, "APPAT": 1680, "ANKRD36B": 1681, "COX5B": 1682, "ACTR1B": 1683, "TMEM131": 1684, "INPP4A": 1685, "COA5": 1686, "UNC50": 1687, "MGAT4A": 1688, "LINC02611": 1689, "CRACDL": 1690, "LIPT1": 1691, "MITD1": 1692, "MRPL30": 1693, "TXNDC9": 1694, "EIF5B": 1695, "REV1": 1696, "AFF3": 1697, "LONRF2": 1698, "CHST10": 1699, "PDCL3": 1700, "RPL31": 1701, "TBC1D8": 1702, "CNOT11": 1703, "RNF149": 1704, "MAP4K4": 1705, "LINC01127": 1706, "IL1R2": 1707, "IL1R1": 1708, "IL1RL1": 1709, "IL18R1": 1710, "IL18RAP": 1711, "TMEM182": 1712, "MRPS9": 1713, "TGFBRAP1": 1714, "C2orf49-DT": 1715, "C2orf49": 1716, "FHL2": 1717, "NCK2": 1718, "ECRG4": 1719, "UXS1": 1720, "ST6GAL2": 1721, "SULT1C4": 1722, "GCC2": 1723, "LIMS1": 1724, "RANBP2": 1725, "CCDC138": 1726, "SH3RF3": 1727, "SEPTIN10": 1728, "SOWAHC": 1729, "RGPD5": 1730, "NPHP1": 1731, "MTLN": 1732, "MIR4435-2HG": 1733, "BCL2L11": 1734, "ENSG00000271590": 1735, "ENSG00000270190": 1736, "ANAPC1": 1737, "MERTK": 1738, "TMEM87B": 1739, "FBLN7": 1740, "ZC3H8": 1741, "ZC3H6": 1742, "TTL": 1743, "POLR1B": 1744, "CHCHD5": 1745, "SLC20A1": 1746, "IL1B": 1747, "IL1RN": 1748, "PSD4": 1749, "PAX8": 1750, "ZNG1B": 1751, "PGM5P4-AS1": 1752, "RABL2A": 1753, "SLC35F5": 1754, "ACTR3": 1755, "DDX18": 1756, "ENSG00000236255": 1757, "CCDC93": 1758, "INSIG2": 1759, "MARCO": 1760, "STEAP3": 1761, "C2orf76": 1762, "DBI": 1763, "TMEM37": 1764, "TMEM177": 1765, "PTPN4": 1766, "EPB41L5": 1767, "TMEM185B": 1768, "RALB": 1769, "INHBB": 1770, "TFCP2L1": 1771, "CLASP1": 1772, "NIFK-AS1": 1773, "NIFK": 1774, "TSN": 1775, "GYPC": 1776, "BIN1": 1777, "ERCC3": 1778, "MAP3K2": 1779, "PROC": 1780, "IWS1": 1781, "ENSG00000272789": 1782, "LIMS2": 1783, "WDR33": 1784, "SFT2D3": 1785, "POLR2D": 1786, "AMMECR1L": 1787, "ENSG00000272667": 1788, "SAP130": 1789, "UGGT1": 1790, "HS6ST1": 1791, "CCDC74B": 1792, "SMPD4": 1793, "MZT2B": 1794, "CCDC115": 1795, "IMP4": 1796, "PTPN18": 1797, "FAM168B": 1798, "PLEKHB2": 1799, "MZT2A": 1800, "CCDC74A": 1801, "LYPD1": 1802, "MGAT5": 1803, "TMEM163": 1804, "CCNT2": 1805, "RAB3GAP1": 1806, "ZRANB3": 1807, "R3HDM1": 1808, "UBXN4": 1809, "MCM6": 1810, "DARS1": 1811, "CXCR4": 1812, "HNMT": 1813, "SPOPL": 1814, "KYNU": 1815, "ARHGAP15": 1816, "GTDC1": 1817, "ZEB2": 1818, "ACVR2A": 1819, "ORC4": 1820, "MBD5": 1821, "EPC2": 1822, "MMADHC": 1823, "RND3": 1824, "RBM43": 1825, "NMI": 1826, "TNFAIP6": 1827, "RIF1": 1828, "ARL5A": 1829, "STAM2": 1830, "FMNL2": 1831, "PRPF40A": 1832, "ARL6IP6": 1833, "NR4A2": 1834, "GPD2": 1835, "CYTIP": 1836, "ACVR1": 1837, "PKP4": 1838, "DAPL1": 1839, "TANC1": 1840, "WDSUB1": 1841, "BAZ2B": 1842, "BAZ2B-AS1": 1843, "MARCHF7": 1844, "CD302": 1845, "LY75": 1846, "PLA2R1": 1847, "RBMS1": 1848, "TANK": 1849, "PSMD14": 1850, "DPP4": 1851, "FAP": 1852, "IFIH1": 1853, "GCA": 1854, "FIGN": 1855, "COBLL1": 1856, "SLC38A11": 1857, "SCN3A": 1858, "CSRNP3": 1859, "TTC21B": 1860, "SCN9A": 1861, "SCN7A": 1862, "STK39": 1863, "CERS6": 1864, "NOSTRIN": 1865, "BBS5": 1866, "FASTKD1": 1867, "PPIG": 1868, "KLHL23": 1869, "SSB": 1870, "METTL5": 1871, "UBR3": 1872, "GORASP2": 1873, "TLK1": 1874, "METTL8": 1875, "DCAF17": 1876, "CYBRD1": 1877, "DYNC1I2": 1878, "SLC25A12": 1879, "HAT1": 1880, "ITGA6": 1881, "PDK1": 1882, "RAPGEF4": 1883, "MAP3K20": 1884, "SP3": 1885, "OLA1": 1886, "CIR1": 1887, "SCRN3": 1888, "GPR155": 1889, "WIPF1": 1890, "CHN1": 1891, "ATF2": 1892, "ATP5MC3": 1893, "LNPK": 1894, "MTX2": 1895, "HNRNPA3": 1896, "NFE2L2": 1897, "ENSG00000222043": 1898, "AGPS": 1899, "IFT70B": 1900, "IFT70A": 1901, "RBM45": 1902, "CHROMR": 1903, "PRKRA": 1904, "FKBP7": 1905, "PLEKHA3": 1906, "TTN-AS1": 1907, "CCDC141": 1908, "SESTD1": 1909, "CWC22": 1910, "UBE2E3": 1911, "LINC01934": 1912, "ITGA4": 1913, "ITPRID2": 1914, "PDE1A": 1915, "DNAJC10": 1916, "FRZB": 1917, "NCKAP1": 1918, "NUP35": 1919, "ENSG00000283839": 1920, "LINC01473": 1921, "ZC3H15": 1922, "ITGAV": 1923, "FAM171B": 1924, "CALCRL": 1925, "TFPI": 1926, "GULP1": 1927, "COL3A1": 1928, "COL5A2": 1929, "WDR75": 1930, "SLC40A1": 1931, "ASNSD1": 1932, "ANKAR": 1933, "OSGEPL1": 1934, "ORMDL1": 1935, "PMS1": 1936, "C2orf88": 1937, "HIBCH": 1938, "INPP1": 1939, "MFSD6": 1940, "NEMP2": 1941, "NAB1": 1942, "GLS": 1943, "STAT1": 1944, "STAT4": 1945, "MYO1B": 1946, "NABP1": 1947, "CAVIN2": 1948, "SLC39A10": 1949, "STK17B": 1950, "ENSG00000272211": 1951, "HECW2": 1952, "HECW2-AS1": 1953, "GTF3C3": 1954, "PGAP1": 1955, "ANKRD44": 1956, "SF3B1": 1957, "COQ10B": 1958, "HSPD1": 1959, "HSPE1": 1960, "MOB4": 1961, "RFTN2": 1962, "PLCL1": 1963, "FTCDNL1": 1964, "C2orf69": 1965, "TYW5": 1966, "MAIP1": 1967, "SPATS2L": 1968, "KCTD18": 1969, "SGO2": 1970, "BZW1": 1971, "CLK1": 1972, "PPIL3": 1973, "NIF3L1": 1974, "ORC2": 1975, "HYCC2": 1976, "NDUFB3": 1977, "CFLAR": 1978, "CASP10": 1979, "CASP8": 1980, "TRAK2": 1981, "STRADB": 1982, "TMEM237": 1983, "ALS2": 1984, "FZD7": 1985, "SUMO1": 1986, "NOP58": 1987, "ENSG00000273456": 1988, "BMPR2": 1989, "FAM117B": 1990, "ICA1L": 1991, "WDR12": 1992, "CARF": 1993, "NBEAL1": 1994, "CYP20A1": 1995, "ABI2": 1996, "RAPH1": 1997, "CD28": 1998, "ICOS": 1999, "PARD3B": 2000, "NRP2": 2001, "INO80D": 2002, "NDUFS1": 2003, "EEF1B2": 2004, "ZDBF2": 2005, "ADAM23": 2006, "FASTKD2": 2007, "KLF7": 2008, "CREB1": 2009, "METTL21A": 2010, "LINC01857": 2011, "CCNYL1": 2012, "IDH1": 2013, "PIKFYVE": 2014, "MAP2": 2015, "RPE": 2016, "KANSL1L": 2017, "LANCL1": 2018, "CPS1": 2019, "SPAG16": 2020, "BARD1": 2021, "ATIC": 2022, "FN1": 2023, "PECR": 2024, "XRCC5": 2025, "SMARCAL1": 2026, "RPL37A": 2027, "IGFBP2": 2028, "IGFBP5": 2029, "TNS1": 2030, "TNS1-AS1": 2031, "ARPC2": 2032, "GPBAR1": 2033, "AAMP": 2034, "PNKD": 2035, "TMBIM1": 2036, "SLC11A1": 2037, "CTDSP1": 2038, "USP37": 2039, "CNOT9": 2040, "BCS1L": 2041, "RNF25": 2042, "TTLL4": 2043, "CYP27A1": 2044, "WNT6": 2045, "CNPPD1": 2046, "RETREG2": 2047, "ZFAND2B": 2048, "ANKZF1": 2049, "STK16": 2050, "TUBA4A": 2051, "DNAJB2": 2052, "DNPEP": 2053, "DES": 2054, "SPEG": 2055, "GMPPA": 2056, "CHPF": 2057, "OBSL1": 2058, "STK11IP": 2059, "EPHA4": 2060, "FARSB": 2061, "ACSL3": 2062, "KCNE4": 2063, "WDFY1": 2064, "MRPL44": 2065, "SERPINE2": 2066, "CUL3": 2067, "DOCK10": 2068, "IRS1": 2069, "RHBDD1": 2070, "MFF": 2071, "AGFG1": 2072, "PID1": 2073, "TRIP12": 2074, "FBXO36": 2075, "SLC16A14": 2076, "SP110": 2077, "SP140": 2078, "SP140L": 2079, "SP100": 2080, "CAB39": 2081, "ITM2C": 2082, "PSMD1": 2083, "HTR2B": 2084, "ARMC9": 2085, "NCL": 2086, "PTMA": 2087, "PDE6D": 2088, "COPS7B": 2089, "DIS3L2": 2090, "EIF4E2": 2091, "EFHD1": 2092, "GIGYF2": 2093, "SNORC": 2094, "INPP5D": 2095, "ATG16L1": 2096, "DGKD": 2097, "USP40": 2098, "TRPM8": 2099, "ARL4C": 2100, "SH3BP4": 2101, "AGAP1": 2102, "ACKR3": 2103, "COPS8": 2104, "COL6A3": 2105, "MLPH": 2106, "RAB17": 2107, "LRRFIP1": 2108, "RAMP1": 2109, "UBE2F": 2110, "KLHL30": 2111, "ILKAP": 2112, "HES6": 2113, "PER2": 2114, "TRAF3IP1": 2115, "ASB1": 2116, "HDAC4": 2117, "NDUFA10": 2118, "COPS9": 2119, "GPC1": 2120, "DUSP28": 2121, "RNPEPL1": 2122, "CAPN10": 2123, "GPR35": 2124, "AGXT": 2125, "SNED1": 2126, "MTERF4": 2127, "PASK": 2128, "PPP1R7": 2129, "HDLBP": 2130, "SEPTIN2": 2131, "FARP2": 2132, "STK25": 2133, "BOK": 2134, "THAP4": 2135, "ATG4B": 2136, "DTYMK": 2137, "ING5": 2138, "D2HGDH": 2139, "CNTN4": 2140, "TRNT1": 2141, "CRBN": 2142, "SUMF1": 2143, "SETMAR": 2144, "ITPR1": 2145, "BHLHE40": 2146, "ARL8B": 2147, "EDEM1": 2148, "LMCD1": 2149, "SSUH2": 2150, "OXTR": 2151, "RAD18": 2152, "THUMPD3-AS1": 2153, "THUMPD3": 2154, "SETD5": 2155, "LHFPL4": 2156, "MTMR14": 2157, "BRPF1": 2158, "OGG1": 2159, "CAMK1": 2160, "TADA3": 2161, "ARPC4": 2162, "TTLL3": 2163, "RPUSD3": 2164, "JAGN1": 2165, "IL17RE": 2166, "IL17RC": 2167, "CRELD1": 2168, "PRRT3": 2169, "EMC3": 2170, "BRK1": 2171, "VHL": 2172, "TATDN2": 2173, "SEC13": 2174, "ATG7": 2175, "VGLL4": 2176, "TAMM41": 2177, "TIMP4": 2178, "PPARG": 2179, "TSEN2": 2180, "MKRN2OS": 2181, "MKRN2": 2182, "RAF1": 2183, "TMEM40": 2184, "RPL32": 2185, "IQSEC1": 2186, "NUP210": 2187, "HDAC11": 2188, "FBLN2": 2189, "CHCHD4": 2190, "TMEM43": 2191, "XPC": 2192, "LSM3": 2193, "SLC6A6": 2194, "GRIP2": 2195, "CCDC174": 2196, "FGD5": 2197, "FGD5-AS1": 2198, "NR2C2": 2199, "MRPS25": 2200, "RBSN": 2201, "CAPN7": 2202, "SH3BP5": 2203, "METTL6": 2204, "EAF1": 2205, "HACL1": 2206, "BTD": 2207, "ANKRD28": 2208, "GALNT15": 2209, "DPH3": 2210, "OXNAD1": 2211, "RFTN1": 2212, "PLCL2": 2213, "TBC1D5": 2214, "SATB1": 2215, "RAB5A": 2216, "KAT2B": 2217, "ZNF385D": 2218, "UBE2E2": 2219, "UBE2E1": 2220, "NKIRAS1": 2221, "RPL15": 2222, "NR1D2": 2223, "RARB": 2224, "TOP2B": 2225, "NGLY1": 2226, "OXSM": 2227, "SLC4A7": 2228, "LINC02084": 2229, "EOMES": 2230, "CMC1": 2231, "AZI2": 2232, "RBMS3": 2233, "TGFBR2": 2234, "STT3B": 2235, "GPD1L": 2236, "CMTM8": 2237, "CMTM7": 2238, "CMTM6": 2239, "DYNC1LI1": 2240, "CNOT10": 2241, "GLB1": 2242, "CRTAP": 2243, "SUSD5": 2244, "UBP1": 2245, "CLASP2": 2246, "PDCD6IP": 2247, "TRANK1": 2248, "EPM2AIP1": 2249, "MLH1": 2250, "LRRFIP2": 2251, "GOLGA4": 2252, "ITGA9": 2253, "CTDSPL": 2254, "PLCD1": 2255, "ACAA1": 2256, "MYD88": 2257, "OXSR1": 2258, "XYLB": 2259, "ACVR2B": 2260, "EXOG": 2261, "WDR48": 2262, "GORASP1": 2263, "CSRNP1": 2264, "CX3CR1": 2265, "SLC25A38": 2266, "RPSA": 2267, "MYRIP": 2268, "EIF1B": 2269, "RPL14": 2270, "ZNF620": 2271, "ZNF621": 2272, "CTNNB1": 2273, "TRAK1": 2274, "VIPR1": 2275, "SEC22C": 2276, "SS18L2": 2277, "NKTR": 2278, "HIGD1A": 2279, "ZNF662": 2280, "POMGNT2": 2281, "SNRK": 2282, "ANO10": 2283, "ABHD5": 2284, "TCAIM": 2285, "ZNF445": 2286, "ZNF852": 2287, "ZNF660": 2288, "ZNF197": 2289, "ZNF35": 2290, "KIAA1143": 2291, "KIF15": 2292, "TMEM42": 2293, "ZDHHC3": 2294, "EXOSC7": 2295, "CLEC3B": 2296, "CDCP1": 2297, "LARS2": 2298, "LIMD1": 2299, "SACM1L": 2300, "LZTFL1": 2301, "FYCO1": 2302, "CCR1": 2303, "CCR2": 2304, "CCR5": 2305, "CCRL2": 2306, "LRRC2": 2307, "ALS2CL": 2308, "PTH1R": 2309, "CCDC12": 2310, "NBEAL2": 2311, "SETD2": 2312, "KIF9": 2313, "KLHL18": 2314, "PTPN23-DT": 2315, "PTPN23": 2316, "SCAP": 2317, "ELP6": 2318, "SMARCC1": 2319, "DHX30": 2320, "MAP4": 2321, "CAMP": 2322, "ZNF589": 2323, "NME6": 2324, "CCDC51": 2325, "TMA7": 2326, "ATRIP": 2327, "SHISA5": 2328, "PFKFB4": 2329, "UQCRC1": 2330, "SLC26A6": 2331, "CELSR3": 2332, "NCKIPSD": 2333, "IP6K2": 2334, "PRKAR2A": 2335, "SLC25A20": 2336, "ARIH2OS": 2337, "ARIH2": 2338, "P4HTM": 2339, "WDR6": 2340, "DALRD3": 2341, "NDUFAF3": 2342, "IMPDH2": 2343, "QRICH1": 2344, "QARS1": 2345, "USP19": 2346, "LAMB2": 2347, "KLHDC8B": 2348, "C3orf62": 2349, "USP4": 2350, "RHOA": 2351, "TCTA": 2352, "DAG1": 2353, "APEH": 2354, "MST1": 2355, "RNF123": 2356, "GMPPB": 2357, "IP6K1": 2358, "INKA1": 2359, "UBA7": 2360, "MON1A": 2361, "RBM6": 2362, "RBM5": 2363, "SEMA3F": 2364, "GNAI2": 2365, "SEMA3B": 2366, "IFRD2": 2367, "NAA80": 2368, "HYAL1": 2369, "HYAL2": 2370, "TUSC2": 2371, "RASSF1": 2372, "NPRL2": 2373, "CYB561D2": 2374, "TMEM115": 2375, "ENSG00000271858": 2376, "CISH": 2377, "MAPKAPK3": 2378, "MANF": 2379, "RBM15B": 2380, "DCAF1": 2381, "RAD54L2": 2382, "TEX264": 2383, "RRP9": 2384, "PARP3": 2385, "PCBP4": 2386, "ABHD14B": 2387, "ABHD14A": 2388, "RPL29": 2389, "DUSP7": 2390, "POC1A": 2391, "ALAS1": 2392, "TWF2": 2393, "PPM1M": 2394, "WDR82": 2395, "GLYCTK": 2396, "DNAH1": 2397, "BAP1": 2398, "PHF7": 2399, "SEMA3G": 2400, "NISCH": 2401, "STAB1": 2402, "NT5DC2": 2403, "UQCC5": 2404, "PBRM1": 2405, "GNL3": 2406, "GLT8D1": 2407, "SPCS1": 2408, "STIMATE": 2409, "RFT1": 2410, "PRKCD": 2411, "TKT": 2412, "DCP1A": 2413, "CHDH": 2414, "ACTR8": 2415, "SELENOK": 2416, "CACNA2D3": 2417, "WNT5A": 2418, "CCDC66": 2419, "TASOR": 2420, "ARHGEF3": 2421, "HESX1": 2422, "APPL1": 2423, "PDE12": 2424, "ARF4": 2425, "DENND6A": 2426, "SLMAP": 2427, "FLNB": 2428, "DNASE1L3": 2429, "ABHD6": 2430, "RPP14": 2431, "PXK": 2432, "PDHB": 2433, "KCTD6": 2434, "ACOX2": 2435, "FAM107A": 2436, "CFAP20DC": 2437, "FHIT": 2438, "PTPRG": 2439, "CEP15": 2440, "THOC7": 2441, "PSMD6": 2442, "PRICKLE2": 2443, "ADAMTS9": 2444, "ADAMTS9-AS2": 2445, "MAGI1": 2446, "SLC25A26": 2447, "LRIG1": 2448, "SUCLG2": 2449, "SUCLG2-DT": 2450, "EOGT": 2451, "EOGT-DT": 2452, "TMF1": 2453, "UBA3": 2454, "ARL6IP5": 2455, "LMOD3": 2456, "FRMD4B": 2457, "MITF": 2458, "FOXP1": 2459, "ENSG00000277855": 2460, "EIF4E3": 2461, "GPR27": 2462, "PROK2": 2463, "RYBP": 2464, "SHQ1": 2465, "GXYLT2": 2466, "PPP4R2": 2467, "PDZRN3": 2468, "LINC00960": 2469, "ZNF717": 2470, "ROBO1": 2471, "GBE1": 2472, "CADM2": 2473, "VGLL3": 2474, "CHMP2B": 2475, "CGGBP1": 2476, "ZNF654": 2477, "C3orf38": 2478, "EPHA3": 2479, "PROS1": 2480, "ARL13B": 2481, "DHFR2": 2482, "NSUN3": 2483, "CRYBG3": 2484, "RIOX2": 2485, "CLDND1": 2486, "CPOX": 2487, "ST3GAL6": 2488, "DCBLD2": 2489, "COL8A1": 2490, "CMSS1": 2491, "FILIP1L": 2492, "TBC1D23": 2493, "NIT2": 2494, "TOMM70": 2495, "TMEM45A": 2496, "TFG": 2497, "ABI3BP": 2498, "SENP7": 2499, "TRMT10C": 2500, "PCNP": 2501, "ZBTB11": 2502, "RPL24": 2503, "CEP97": 2504, "NXPE3": 2505, "NFKBIZ": 2506, "ALCAM": 2507, "CBLB": 2508, "LINC00882": 2509, "DUBR": 2510, "BBX": 2511, "CD47": 2512, "IFT57": 2513, "DZIP3": 2514, "TRAT1": 2515, "NECTIN3": 2516, "CD96": 2517, "PHLDB2": 2518, "ABHD10": 2519, "C3orf52": 2520, "GCSAM": 2521, "TBILA": 2522, "CD200": 2523, "ATG3": 2524, "SLC35A5": 2525, "CCDC80": 2526, "GTPBP8": 2527, "NEPRO": 2528, "SPICE1": 2529, "SIDT1": 2530, "USF3": 2531, "NAA50": 2532, "ATP6V1A": 2533, "CCDC191": 2534, "QTRT2": 2535, "ZBTB20": 2536, "B4GALT4": 2537, "ARHGAP31": 2538, "TMEM39A": 2539, "POGLUT1": 2540, "TIMMDC1": 2541, "ADPRH": 2542, "POPDC2": 2543, "COX17": 2544, "GSK3B": 2545, "LRRC58": 2546, "FSTL1": 2547, "NDUFB4": 2548, "HGD": 2549, "RABL3": 2550, "GTF2E1": 2551, "HCLS1": 2552, "GOLGB1": 2553, "IQCB1": 2554, "EAF2": 2555, "SLC15A2": 2556, "CD86": 2557, "CSTA": 2558, "MIX23": 2559, "FAM162A": 2560, "WDR5B": 2561, "WDR5B-DT": 2562, "KPNA1": 2563, "PARP9": 2564, "DTX3L": 2565, "PARP15": 2566, "PARP14": 2567, "HSPBAP1": 2568, "SLC49A4": 2569, "LINC02035": 2570, "PDIA5": 2571, "SEC22A": 2572, "ADCY5": 2573, "HACD2": 2574, "MYLK": 2575, "CCDC14": 2576, "KALRN": 2577, "UMPS": 2578, "ITGB5": 2579, "HEG1": 2580, "SLC12A8": 2581, "ZNF148": 2582, "SNX4": 2583, "OSBPL11": 2584, "ALG1L1P": 2585, "SLC41A3": 2586, "ALDH1L1": 2587, "KLF15": 2588, "ZXDC": 2589, "CHST13": 2590, "CHCHD6": 2591, "PLXNA1": 2592, "TPRA1": 2593, "MCM2": 2594, "PODXL2": 2595, "ABTB1": 2596, "MGLL": 2597, "SEC61A1": 2598, "RUVBL1": 2599, "EEFSEC": 2600, "GATA2": 2601, "GATA2-AS1": 2602, "RPN1": 2603, "RAB7A": 2604, "ACAD9": 2605, "EFCC1": 2606, "ISY1": 2607, "ENSG00000273437": 2608, "CNBP": 2609, "COPG1": 2610, "HMCES": 2611, "H1-10": 2612, "H1-10-AS1": 2613, "MBD4": 2614, "IFT122": 2615, "PLXND1": 2616, "TMCC1": 2617, "TMCC1-DT": 2618, "PIK3R4": 2619, "ATP2C1": 2620, "ASTE1": 2621, "NUDT16": 2622, "MRPL3": 2623, "ACP3": 2624, "DNAJC13": 2625, "UBA5": 2626, "NPHP3": 2627, "CDV3": 2628, "TOPBP1": 2629, "TF": 2630, "SRPRB": 2631, "RAB6B": 2632, "SLCO2A1": 2633, "RYK": 2634, "AMOTL2": 2635, "ANAPC13": 2636, "CEP63": 2637, "PPP2R3A": 2638, "MSL2": 2639, "PCCB": 2640, "STAG1": 2641, "SLC35G2": 2642, "NCK1-DT": 2643, "NCK1": 2644, "DBR1": 2645, "ARMC8": 2646, "MRAS": 2647, "CEP70": 2648, "FAIM": 2649, "PIK3CB": 2650, "MRPS22": 2651, "COPB2": 2652, "COPB2-DT": 2653, "RBP1": 2654, "NMNAT3": 2655, "CLSTN2": 2656, "SLC25A36": 2657, "ZBTB38": 2658, "RASA2": 2659, "RNF7": 2660, "ATP1B3": 2661, "TFDP2": 2662, "GK5": 2663, "XRN1": 2664, "ATR": 2665, "PLS1": 2666, "TRPC1": 2667, "PCOLCE2": 2668, "U2SURP": 2669, "SLC9A9": 2670, "DIPK2A": 2671, "PLOD2": 2672, "PLSCR4": 2673, "PLSCR1": 2674, "AGTR1": 2675, "CPB1": 2676, "CPA3": 2677, "GYG1": 2678, "HLTF": 2679, "HPS3": 2680, "CP": 2681, "TM4SF18-AS1": 2682, "TM4SF18": 2683, "TM4SF1": 2684, "WWTR1": 2685, "COMMD2": 2686, "RNF13": 2687, "PFN2": 2688, "TSC22D2": 2689, "SERP1": 2690, "EIF2A": 2691, "SELENOT": 2692, "SIAH2": 2693, "P2RY13": 2694, "P2RY12": 2695, "MBNL1": 2696, "P2RY1": 2697, "RAP2B": 2698, "ARHGEF26": 2699, "DHX36": 2700, "MME": 2701, "SLC33A1": 2702, "GMPS": 2703, "KCNAB1": 2704, "SSR3": 2705, "TIPARP-AS1": 2706, "TIPARP": 2707, "LEKR1": 2708, "CCNL1": 2709, "PTX3": 2710, "RSRC1": 2711, "MLF1-DT": 2712, "MLF1": 2713, "GFM1": 2714, "LXN": 2715, "RARRES1": 2716, "MFSD1": 2717, "SCHIP1": 2718, "IFT80": 2719, "SMC4": 2720, "KPNA4": 2721, "PPM1L": 2722, "B3GALNT1": 2723, "NMD3": 2724, "BCHE": 2725, "PDCD10": 2726, "SERPINI1": 2727, "GOLIM4": 2728, "MECOM": 2729, "MYNN": 2730, "LRRC34": 2731, "SEC62": 2732, "GPR160": 2733, "PHC3": 2734, "PRKCI": 2735, "SKIL": 2736, "CLDN11": 2737, "RPL22L1": 2738, "EIF5A2": 2739, "TNIK": 2740, "PLD1": 2741, "FNDC3B": 2742, "TNFSF10": 2743, "NCEH1": 2744, "ECT2": 2745, "TBL1XR1": 2746, "KCNMB2-AS1": 2747, "ZMAT3": 2748, "PIK3CA": 2749, "KCNMB3": 2750, "ZNF639": 2751, "MFN1": 2752, "GNB4": 2753, "ENSG00000242539": 2754, "ACTL6A": 2755, "MRPL47": 2756, "NDUFB5": 2757, "USP13": 2758, "TTC14": 2759, "ENSG00000285336": 2760, "FXR1": 2761, "DNAJC19": 2762, "ATP11B": 2763, "DCUN1D1": 2764, "MCCC1": 2765, "B3GNT5": 2766, "KLHL6": 2767, "KLHL24": 2768, "YEATS2": 2769, "PARL": 2770, "ABCC5": 2771, "EIF2B5": 2772, "DVL3": 2773, "AP2M1": 2774, "ABCF3": 2775, "ALG3": 2776, "PSMD2": 2777, "EIF4G1": 2778, "FAM131A": 2779, "POLR2H": 2780, "CHRD": 2781, "MAGEF1": 2782, "VPS8": 2783, "C3orf70": 2784, "EHHADH": 2785, "MAP3K13": 2786, "TMEM41A": 2787, "LIPH": 2788, "SENP2": 2789, "IGF2BP2": 2790, "TRA2B": 2791, "ETV5": 2792, "DGKG": 2793, "TBCCD1": 2794, "DNAJB11": 2795, "AHSG": 2796, "EIF4A2": 2797, "RFC4": 2798, "ST6GAL1": 2799, "RPL39L": 2800, "MASP1": 2801, "ENSG00000283175": 2802, "BCL6": 2803, "LPP": 2804, "TPRG1": 2805, "P3H2": 2806, "CLDN1": 2807, "IL1RAP": 2808, "CCDC50": 2809, "FGF12": 2810, "OPA1": 2811, "HES1": 2812, "ATP13A3": 2813, "TMEM44-AS1": 2814, "TMEM44": 2815, "LSG1": 2816, "FAM43A": 2817, "XXYLT1": 2818, "ACAP2": 2819, "PPP1R2": 2820, "APOD": 2821, "MUC20-OT1": 2822, "TNK2": 2823, "TFRC": 2824, "PCYT1A": 2825, "DYNLT2B": 2826, "UBXN7": 2827, "RNF168": 2828, "WDR53": 2829, "FBXO45": 2830, "NRROS": 2831, "PIGX": 2832, "PAK2": 2833, "SENP5": 2834, "NCBP2": 2835, "NCBP2AS2": 2836, "PIGZ": 2837, "MELTF": 2838, "MELTF-AS1": 2839, "DLG1": 2840, "BDH1": 2841, "RUBCN": 2842, "FYTTD1": 2843, "LRCH3": 2844, "IQCG": 2845, "RPL35A": 2846, "LMLN": 2847, "ZNF595": 2848, "ZNF718": 2849, "ZNF141": 2850, "ZNF721": 2851, "PIGG": 2852, "PDE6B": 2853, "ATP5ME": 2854, "SLC49A3": 2855, "PCGF3": 2856, "PCGF3-AS1": 2857, "CPLX1": 2858, "GAK": 2859, "TMEM175": 2860, "DGKQ": 2861, "IDUA": 2862, "FGFRL1": 2863, "RNF212": 2864, "SPON2": 2865, "CTBP1-AS": 2866, "CTBP1": 2867, "CTBP1-DT": 2868, "MAEA": 2869, "UVSSA": 2870, "ENSG00000244459": 2871, "SLBP": 2872, "TMEM129": 2873, "TACC3": 2874, "LETM1": 2875, "NSD2": 2876, "NELFA": 2877, "NICOL1": 2878, "HAUS3": 2879, "MXD4": 2880, "ZFYVE28": 2881, "RNF4": 2882, "FAM193A": 2883, "TNIP2": 2884, "SH3BP2": 2885, "ADD1": 2886, "MFSD10": 2887, "NOP14": 2888, "HTT": 2889, "RGS12": 2890, "LRPAP1": 2891, "ADRA2C": 2892, "TMEM128": 2893, "LYAR": 2894, "ZBTB49": 2895, "STX18": 2896, "STX18-AS1": 2897, "MSX1": 2898, "CYTL1": 2899, "STK32B": 2900, "EVC": 2901, "CRMP1": 2902, "WFS1": 2903, "PPP2R2C": 2904, "MAN2B2": 2905, "MRFAP1": 2906, "LINC02482": 2907, "MRFAP1L2": 2908, "S100P": 2909, "MRFAP1L1": 2910, "BLOC1S4": 2911, "KIAA0232": 2912, "TBC1D14": 2913, "TADA2B": 2914, "GRPEL1": 2915, "AFAP1": 2916, "ABLIM2": 2917, "SH3TC1": 2918, "ACOX3": 2919, "TRMT44": 2920, "WDR1": 2921, "ZNF518B": 2922, "HS3ST1": 2923, "RAB28": 2924, "BOD1L1": 2925, "CPEB2": 2926, "C1QTNF7": 2927, "CC2D2A": 2928, "FBXL5": 2929, "FAM200B": 2930, "BST1": 2931, "FGFBP2": 2932, "TAPT1": 2933, "LDB2": 2934, "QDPR": 2935, "LAP3": 2936, "MED28": 2937, "FAM184B": 2938, "DCAF16": 2939, "LCORL": 2940, "SLIT2": 2941, "PACRGL": 2942, "ADGRA3": 2943, "DHX15": 2944, "SOD3": 2945, "CCDC149": 2946, "LGI2": 2947, "SEPSECS": 2948, "SEPSECS-AS1": 2949, "PI4K2B": 2950, "ZCCHC4": 2951, "ANAPC4": 2952, "SEL1L3": 2953, "SMIM20": 2954, "RBPJ": 2955, "STIM2": 2956, "ARAP2": 2957, "DTHD1": 2958, "RELL1": 2959, "PGM2": 2960, "TBC1D1": 2961, "KLF3": 2962, "TLR10": 2963, "TLR1": 2964, "TLR6": 2965, "FAM114A1": 2966, "TMEM156": 2967, "KLHL5": 2968, "WDR19": 2969, "RFC1": 2970, "RPL9": 2971, "LIAS": 2972, "UGDH": 2973, "UGDH-AS1": 2974, "SMIM14": 2975, "SMIM14-DT": 2976, "UBE2K": 2977, "PDS5A": 2978, "N4BP2": 2979, "RHOH": 2980, "RBM47": 2981, "APBB2": 2982, "LIMCH1": 2983, "TMEM33": 2984, "SLC30A9": 2985, "ATP8A1": 2986, "GUF1": 2987, "GNPDA2": 2988, "COMMD8": 2989, "ATP10D": 2990, "NFXL1": 2991, "NIPAL1": 2992, "CNGA1": 2993, "TXK": 2994, "TEC": 2995, "SLAIN2": 2996, "FRYL": 2997, "OCIAD1": 2998, "OCIAD2": 2999, "DCUN1D4": 3000, "SGCB": 3001, "SPATA18": 3002, "USP46": 3003, "USP46-DT": 3004, "RASL11B": 3005, "SCFD2": 3006, "FIP1L1": 3007, "LNX1": 3008, "CHIC2": 3009, "PDGFRA": 3010, "KIT": 3011, "KDR": 3012, "SRD5A3": 3013, "TMEM165": 3014, "CLOCK": 3015, "EXOC1": 3016, "CEP135": 3017, "AASDH": 3018, "PPAT": 3019, "PAICS": 3020, "SRP72": 3021, "HOPX": 3022, "REST": 3023, "NOA1": 3024, "POLR2B": 3025, "IGFBP7": 3026, "ADGRL3": 3027, "CENPC": 3028, "UBA6": 3029, "UBA6-DT": 3030, "YTHDC1": 3031, "UGT2B4": 3032, "SULT1B1": 3033, "JCHAIN": 3034, "UTP3": 3035, "RUFY3": 3036, "GRSF1": 3037, "MOB1B": 3038, "DCK": 3039, "GC": 3040, "COX18": 3041, "ANKRD17": 3042, "ALB": 3043, "AFP": 3044, "CXCL8": 3045, "CXCL1": 3046, "MTHFD2L": 3047, "EREG": 3048, "AREG": 3049, "BTC": 3050, "PARM1": 3051, "LINC02562": 3052, "RCHY1": 3053, "THAP6": 3054, "G3BP2": 3055, "USO1": 3056, "NAAA": 3057, "SDAD1": 3058, "NUP54": 3059, "SCARB2": 3060, "FAM47E": 3061, "STBD1": 3062, "SHROOM3": 3063, "SEPTIN11": 3064, "CCNI": 3065, "CCNG2": 3066, "CXCL13": 3067, "CNOT6L": 3068, "MRPL1": 3069, "FRAS1": 3070, "ANXA3": 3071, "LINC01094": 3072, "BMP2K": 3073, "PAQR3": 3074, "LINC01088": 3075, "ANTXR2": 3076, "PRDM8": 3077, "RASGEF1B": 3078, "ENSG00000273156": 3079, "HNRNPD": 3080, "HNRNPDL": 3081, "ENOPH1": 3082, "TMEM150C": 3083, "SCD5": 3084, "SEC31A": 3085, "THAP9-AS1": 3086, "THAP9": 3087, "LIN54": 3088, "COPS4": 3089, "PLAC8": 3090, "COQ2": 3091, "HPSE": 3092, "HELQ": 3093, "MRPS18C": 3094, "ABRAXAS1": 3095, "GPAT3": 3096, "WDFY3": 3097, "ARHGAP24": 3098, "MAPK10": 3099, "AFF1": 3100, "KLHL8": 3101, "HSD17B13": 3102, "HSD17B11": 3103, "NUDT9": 3104, "SPARCL1": 3105, "ENSG00000249001": 3106, "SPP1": 3107, "PKD2": 3108, "ABCG2": 3109, "PPM1K": 3110, "HERC6": 3111, "HERC5": 3112, "PYURF": 3113, "HERC3": 3114, "NAP1L5": 3115, "FAM13A": 3116, "GPRIN3": 3117, "SNCA": 3118, "MMRN1": 3119, "CCSER1": 3120, "SMARCAD1": 3121, "HPGDS": 3122, "PDLIM5": 3123, "UNC5C": 3124, "UNC5C-AS1": 3125, "RAP1GDS1": 3126, "TSPAN5": 3127, "EIF4E": 3128, "METAP1": 3129, "ADH5": 3130, "ADH4": 3131, "ADH6": 3132, "ADH1A": 3133, "ADH1B": 3134, "ADH1C": 3135, "TRMT10A": 3136, "DAPP1": 3137, "LAMTOR3": 3138, "DNAJB14": 3139, "H2AZ1": 3140, "DDIT4L": 3141, "EMCN": 3142, "PPP3CA": 3143, "ENSG00000254531": 3144, "BANK1": 3145, "NFKB1": 3146, "MANBA": 3147, "UBE2D3": 3148, "UBE2D3-AS1": 3149, "CISD2": 3150, "SLC9B2": 3151, "BDH2": 3152, "CENPE": 3153, "TET2": 3154, "PPA2": 3155, "ARHGEF38": 3156, "INTS12": 3157, "GSTCD": 3158, "NPNT": 3159, "TBCK": 3160, "AIMP1": 3161, "PAPSS1": 3162, "SGMS2": 3163, "CYP2U1": 3164, "HADH": 3165, "LEF1": 3166, "RPL34": 3167, "OSTC": 3168, "COL25A1": 3169, "SEC24B-AS1": 3170, "SEC24B": 3171, "MCUB": 3172, "CASP6": 3173, "PLA2G12A": 3174, "CFI": 3175, "GAR1": 3176, "ELOVL6": 3177, "ENPEP": 3178, "FAM241A": 3179, "AP1AR": 3180, "TIFA": 3181, "ALPK1": 3182, "LARP7": 3183, "CAMK2D": 3184, "NDST4": 3185, "SNHG8": 3186, "METTL14": 3187, "SEC24D": 3188, "SYNPO2": 3189, "USP53": 3190, "C4orf3": 3191, "PDE5A": 3192, "MAD2L1": 3193, "PRDM5": 3194, "ANXA5": 3195, "EXOSC9": 3196, "BBS7": 3197, "BLTP1": 3198, "BBS12": 3199, "FGF2": 3200, "NUDT6": 3201, "AFG2A": 3202, "SPRY1": 3203, "ANKRD50": 3204, "FAT4": 3205, "INTU": 3206, "HSPA4L": 3207, "PLK4": 3208, "MFSD8": 3209, "ABHD18": 3210, "LARP1B": 3211, "PGRMC2": 3212, "JADE1": 3213, "SCLT1": 3214, "C4orf33": 3215, "PABPC4L": 3216, "PCDH18": 3217, "ELF2": 3218, "NDUFC1": 3219, "NAA15": 3220, "RAB33B-AS1": 3221, "RAB33B": 3222, "SETD7": 3223, "MGST2": 3224, "MAML3": 3225, "SCOC": 3226, "ELMOD2": 3227, "TBC1D9": 3228, "RNF150": 3229, "ZNF330": 3230, "IL15": 3231, "INPP4B": 3232, "USP38": 3233, "GAB1": 3234, "SMARCA5": 3235, "HHIP-AS1": 3236, "ANAPC10": 3237, "ABCE1": 3238, "OTUD4": 3239, "SMAD1": 3240, "ZNF827": 3241, "LSM6": 3242, "SLC10A7": 3243, "EDNRA": 3244, "TMEM184C": 3245, "PRMT9": 3246, "ARHGAP10": 3247, "NR3C2": 3248, "LRBA": 3249, "RPS3A": 3250, "SH3D19": 3251, "GATB": 3252, "FBXW7": 3253, "TMEM154": 3254, "ARFIP1": 3255, "TRIM2": 3256, "TMEM131L": 3257, "TLR2": 3258, "PLRG1": 3259, "FGB": 3260, "FGA": 3261, "FGG": 3262, "MAP9": 3263, "GUCY1A1": 3264, "GUCY1B1": 3265, "TDO2": 3266, "CTSO": 3267, "PDGFC": 3268, "GASK1B": 3269, "GASK1B-AS1": 3270, "TMEM144": 3271, "ETFDH": 3272, "PPID": 3273, "FNIP2": 3274, 